START_TEXT = """Всем привет! В этом боте вы можете прочитать книгу "KROSS", а также задать вопросы и оставить обратную связь.

На крупнейшем танцевальном российском чемпионате происходит трагедия, при которой один из участников известной провинциальной команды погибает прямо на сцене во время выступления от рук своих товарищей. Лидер коллектива, двадцатилетний Никита Аннинский, восстанавливает череду событий, предшествующих убийству."""

HELP_TEXT = """
📖 Доступные команды:

/start - Начать работу с ботом
/help - Показать эту справку

Для чтения книги нажмите кнопку "📖 Читать книгу"
"""